Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/gulahallancoahkkin-sami-heahtediedihanbalvalusa-birra.html.tmx
Source language: sme
Languages: sma

source: Gulahallančoahkkin sámi heahtedieđihanbálvalusa birra / Dearvvašvuohta / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget
sma: Rååresjimmietjåanghkoe saemien neavroebievnemedïenesjen bïjre / Healsoe / Healsoe jïh sosijaale / Saemiedigkie - Sametinget

source: Gulahallančoahkkin sámi heahtedieđihanbálvalusa birra
sma: Rååresjimmietjåanghkoe saemien neavroebievnemedïenesjen bïjre

source: Disdaga cuoŋománu 29. b. deaivvada Sámediggeráđđi Henrik Olsen Servodatsihkarvuođa- ja gearggusvuođadirektoráhta ovddasteddjiiguin, 110- guovddážiin Hámmárfeasttas, Romssa ja Sálttu suohkaniiguin ja suohkaniiguin sámegiela hálddašanguovllus.
sma: Dæjstan voerhtjen 29. b. saemiedigkieraerie Henrik Olsen tjirkijh gaavnesje Siebriedahkejearsoesvoeten jïh riejriesvoeten direktovraateste, Hammerfesten, Tromsøen jïh Lyngen 110-sentraaleste, jïh tjirkijh tjïeltijste saemien gïelen reeremedajvesne.

source: Čoahkkima fáddá lea sámi heahtedieđihanbálvalus.
sma: Tjåanghkoen aamhtese lea aktem saemien neavroebievnemedïenesjem tseegkedh.

source: - Lea stuora váttisvuohta ahte sámegielat dieđiheaddjit heahteguovddážiidda eai ipmirduvvo, dahje ahte sámegielat báikenamat ipmirduvvojit boastut nu ahte buollinčáskadeaddjit sáddejuvvojit boasttu čujuhussii.
sma: - Akte stoerre dåeriesmoere gosse neavroesentraalh eah guarkah gosse saemiestæjjah ringkijh neavroesentraalide ringkieh, jallh neavroesentraalh eah saemien sijjienommh reaktoe guarkah guktie dah jamhkelæjjide båajhtoeh adressese seedtieh.

source: Dát lea mielddisbuktán eahpesihkarvuođa álbmogii, ja dovdo riskan heggii ja dearvvašvuhtii, lohká sámediggeráđđi Henrik Olsen.
sma: Daate lea ovseekerevoetem sjugniedamme årroji luvnie, mah tuhtjieh daate akte vaahra jieliedasse jïh healsose, saemiedigkieraerie Henrik Olsen jeahta.

source: Nu go Sámediggi oaidná, de ii doaimma heahtedieđiheapmi ja dieđiheapmi muđui doarvái bures sámegielat geavaheddjiide, nu guhká go ii leat vejolaš dieđihit sámegillii, dahje ahte dieđiheapmi mielddisbuktá eanet áigegeavaheami gaskal dieđiheami ja olggosvuoddjáma.
sma: Saemiedigkien mïelen mietie dle neavroebievneme jïh bïeljelimmie eah leah nuekies hijven dejtie saemien utniejidie daan biejjien, dan guhkiem ij gåaredh saemien gïelesne bïeljelidh, jallh bïeljelimmie saemiengielesne dorje guktie guhkebem vaasa bïeljelimmien jïh vualkajimmien gaskem.

source: Hástaleaddji bargu
sma: Akte haestiedihks barkoe

source: Disdatčoahkkimis suohkaniiguin ja heahteguovddážiiguin lea iešguđet aktevrrain vejolašvuohta ovdanbuktit hástalusaid ja vejolaš doaibmabijuid sihke 100- guovddáža bealis ja suohkaniid bealis.
sma: Tjåanghkosne dæjstan tjïeltigujmie jïh neavroesentraaligujmie doh ovmessie aktöörh nuepiem utnieh haestemh jïh råajvarimmieh buektedh dovne 110-sentaali bieleste jïh tjïelti bieleste.

source: - Midjiide lea dehálaš ahte gávdno našunála gearggusvuohta mii maid duste sápmelaččaid dárbbu ja vuoigatvuođaid.
sma: - Mijjieh tuhtjebe vihkeles aktem nasjovnaale riejriesvoetem utnedh mij aaj saemien daerpiesvoeth jïh reaktah krööhkeste.

source: Lea dehálaš sihkkarastit dohkálaš ja buori bálvalusa sámi álbmogii, lohká Henrik Olsen.
sma: Vihkeles aktem eensi jïh hijven dïenesjem gorredidh dejtie saemien årroejidie, Henrik Olsen jeahta

source: Son mieđiha ahte dát sáhttá leat hástaleaddjin.
sma: Dïhte mietehte daate maahta haestiedihks årrodh

source: - Ásaheapmi ja doaimmaheapmi buollin- ja gádjunbálvalusain, ja heahtedieđihanbálvalusat, leat suohkaniid ovddasvástádus, ja buot orro čájeheame ahte ná boahtá maid leat boahtteáiggis.
sma: - Praedtie- jïh åabpemesuerkiem tseegkedh jïh juhtedh, aaj neavroebievnemesentraalh, lea akte dïedte tjïeltide, jïh vååjnoe goh naemhtie sjædta aaj båetijen aejkien.

source: Dat mielddisbuktá ahte heahteguovddážat maidda gullet suohkanat sámegiela hálddašanguovllus, leat geatnegahtton váldit vuostá sámegielat dieđiheddjiid.
sma: Daate sæjhta jiehtedh gaajhkh neavroesentraalh gusnie tjïelth saemien gïelen reeremedajven sisnjelen leah meatan, dïedtem utnieh saemiestæjjah ringkijh dåastoehtidh.

source: Heahtedieđihanbálvalusa organiseren boahtteáiggis ferte maid váldit vuhtii dán, vaikko orro leame hástaleaddji bargun
sma: Akte öörnedimmie båetijen aajkan neavroebievnemedïenesjistie tjuara aaj dam gorredidh, jalhts vååjnoe goh akte haestiedihks barkoe.

source: Oktavuohtaolmmoš:
sma: Govlehtallije:
